{"studentPrivacy":"\n        <h1>Enlitened App Privacy Notice</h1>\n        <p>TSR respects your privacy and is committed to protecting your personal data when you use the Enlitened app.\n            This\n            privacy notice will inform you how we look after your personal data. It will also tell you about your\n            rights and\n            how UK data protection law protects you.</p>\n        <h2>1. Data controller and Data Protection Officer (DPO)</h2>\n        <p>The Student Room Group Ltd (TSR) is the controller for data collected through use of the Enlitened app and\n            responsible for your personal data.</p>\n        <p><strong>TSR Postal address:&nbsp;</strong>International House, Queens Road, Brighton, BN1 3XE</p>\n        <p><strong>TSR phone: </strong>0800 999 3222</p>\n        <p><strong>Data protection officer: </strong>Warren Oates</p>\n        <p><strong>DPO Email address:&nbsp;</strong><a href=\"mailto:data.protection@thestudentroom.com\">data.protection@thestudentroom.com</a></p>\n        <p>The best way to contact us, if you have a query, is via our DPO email address.</p>\n        <p>Your education provider is also a data controller for your personal data transferred to the Enlitened app.\n            You can\n            contact them through your education providers website&rsquo;s privacy notice.</p>\n\n        <h2>2. Data collection and data uses</h2>\n        <p>The Enlitened app tracks a student&rsquo;s wellbeing by asking them questions on a regular basis. These\n            responses\n            can then be processed to create a profile about the student and identify how the student is doing.</p>\n        <p>This allow for interventions to help the student, either through content suggestions in the app or through\n            alerting\n            people who may be able to give the student additional one-on-one support.</p>\n        <p>Aggregation of the responses will also happen to enable the education provider to see overall wellbeing,\n            while\n            benchmarking will allow comparison against other universities.</p>\n        <p>Participation in the app will allow the student to gain points, which can be redeemed for discounts and\n            vouchers.</p>\n        <p>Students will also be able to share ideas on how the education provider can do things better and vote or\n            leave\n            comments on other people&rsquo;s ideas.</p>\n        <p>Usage of the app therefore requires the collection and processing of different types of personal data. Below\n            are the\n            details of the categories of personal data involved with each processing activity and the reasons for\n            processing\n            it.</p>\n\n        <p><strong>Education provider records</strong></p>\n        <ul>\n            <li>Categories of data: contact data [emails, phone numbers, names], education data, accommodation data,\n                demographic data</li>\n            <li>Special categories of data: demographic data may include ethnicity data</li>\n            <li>We will receive this data from your education provider to create your Enlitened profile.</li>\n            <li>We will only receive this data if you have consented to using the Enlitened app. It will be sent from your education\n                provider</li>\n        </ul>\n\n        <p><strong>Communications with you</strong></p>\n        <ul>\n            <li>Categories of data: contact data, usage data</li>\n            <li>We will initially communicate with you via email or SMS to encourage you to download the Enlitened app.</li>\n            <li>We will periodically send you further emails or SMS to encourage continued use of the app.</li>\n            <li>We will only ever send these emails if you have consented to using the Enlitened app, via your\n                education\n                provider.</li>\n            <li>You will be able to opt out of these communications via links in the messages or by using the settings\n                in the\n                app.</li>\n        </ul>\n\n        <p><strong>Enlitened questions and profiling</strong></p>\n        <ul>\n            <li>Categories of data: contact data, opinion data, health data</li>\n            <li>Special categories of data: health data</li>\n            <li>When registering on the app, you will be asked to enter contact details to match you to your\n                transferred\n                profile.</li>\n            <li>You will also be asked at registration for consent about how you wish your data to be used.</li>\n            <li>Finally, registration will also ask you for a username, which may be published on the app against any\n                ideas or\n                comments you leave. We recommend your username is not your real name, nor one which can indirectly\n                identify\n                you.</li>\n            <li>While using the app, we will ask you a series of questions and we will record the answers</li>\n            <li>The answers you provide will be processes to create profile about how you are doing at university\n                against a\n                number of key indicators</li>\n            <li>The profiling will be used in several ways, including:\n                <ul>\n                    <li>Deciding which questions to ask you next</li>\n                    <li>Recommending you content within the app</li>\n                </ul>\n            </li>\n        </ul>\n\n        <p><strong>Aggregated reporting</strong></p>\n        <ul>\n            <li>Categories of data: demographic data, education data, accommodation data, opinion data, health data</li>\n            <li>Special categories of data: health data</li>\n            <li>Aggregated reports will combine data from all students at an education provider to inform the education\n                provider, via a web interface, on how their students are doing overall.</li>\n            <li>We will fully anonymise these reports, removing any personals IDs</li>\n            <li>We will also ensure breakdowns are never smaller than 5 people to avoid indirect identification</li>\n        </ul>\n\n        <p><strong>General app usage data</strong></p>\n        <ul>\n            <li>Categories of data: usage data, technical data</li>\n            <li>While using the app, we have a legitimate interest to collect standard analytics data on how the app is\n                used in\n                order to maintain and improve it.</li>\n            <li>This will include the times you use the app, any clicks, any screen views and general browsing habits.</li>\n            <li>Unique device IDs may also sometimes be collected and used an additional security measure if\n                you&rsquo;ve\n                logged in to more than one device.</li>\n            <li>IP addresses may also sometimes be collected.</li>\n            <li>Where possible, any personal data will be pseudonymised or fully anonymised.</li>\n        </ul>\n\n        <p><strong>Ideas, voting and comments</strong></p>\n        <ul>\n            <li>Categories of data: contact details, opinions</li>\n            <li>You will be able to share ideas on the app with your education provider and other students</li>\n            <li>With your consent, the ideas will be published on the app for all to see, but you can choose to post\n                anonymously.</li>\n            <li>If you indicate support for someone else&rsquo;s idea, your upvote will be recorded.</li>\n            <li>Any comments you leave on ideas will also be published on the app, again with the option to post\n                anonymously.</li>\n        </ul>\n\n        <p><strong>Offers and discounts</strong></p>\n        <ul>\n            <li>Categories of data: usage data</li>\n            <li>Your usage of the app will be translated in to points, which can be redeemed for discounts or offers.</li>\n            <li>No personal data will be shared during the redeeming off points, but there is a legitimate interest to\n                track\n                which discounts and offers you use, in order to inform us on what we might offer in future and ensure\n                you\n                retain the correct number of points on your account.</li>\n        </ul>\n\n        <p>Your personal data will not be used for any other purpose without your explicit consent, unless permitted or\n            required by law.</p>\n        <p>In some cases, we may collect special categories of personal data, including ethnicity and health data. The\n            giving\n            of this data is optional and will only be collected and used with your explicit consent for the purposes\n            listed\n            above.</p>\n\n        <h2>3. International transfers</h2>\n        <p>Your personal data will not be transferred outside of the European Economic Area (EEA), unless expressly\n            included in\n            a contract with a third-party data processor. If data is transferred outside the EEA, then adequate safe\n            guards\n            will be in place and details will be included in section below on sharing your data.</p>\n\n        <h2>4. Sharing your data</h2>\n        <p>We will not routinely be sharing any of the personal data we process for the Enlitened app, except in the\n            following\n            circumstances:</p>\n        <ul>\n            <li>\n                <strong>Third-party data processors</strong>\n                <p>We may appoint a third-party data processor to carry out specific processing activities. In all uses\n                    of data\n                    processors, we will ensure contracts are in place containing all the clauses required by data\n                    protection\n                    law. To date, our data processors in place are:</p>\n                <ul>\n                    <li>AWS [Amazon Web Services]\n                        <ul>\n                            <li>AWS is a cloud data services company. The Enlitened app uses this service to store all of the data used to run the app and service.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>MailGun\n                        <ul>\n                            <li>MailGun is a service provider used to send you notification emails from the app.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>AppSee\n                        <ul>\n                            <li>We use AppSee to identify improvements that could be made to the app as well as to report on crashes.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>Professional advisors:\n                        <ul>\n                            <li>When necessary for legal reasons we may be required to share data with our professional advisors such as lawyers and insurers.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                </ul>\n            </li>\n            <li>\n                <strong>Regulators or other authorities</strong>\n                <p>Under some circumstances official regulators or other authorities may require, by law, information\n                    about our\n                    data processing activities. This will rarely require us to share personal data and would only ever\n                    share\n                    the minimum personal data that we are legally obliged to do so.</p>\n            </li>\n        </ul>\n        <p>Your personal data will not be shared with any third parties outside of The Student Room Group Ltd or those\n            listed\n            above.</p>\n\n        <h2>5. Data security</h2>\n        <p>We have put in place appropriate technical and organisational security measures to prevent your personal\n            data from\n            being accidentally lost, used or accessed in an unauthorised way, altered or disclosed.</p>\n        <p>In addition, we limit access to your personal data to those employees, agents, contractors and other third\n            parties\n            who have a business need to know. They will only process your personal data on our instructions and they\n            are\n            subject to a duty of confidentiality.</p>\n        <p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any\n            applicable regulator of a breach where we are legally required to do so.</p>\n\n        <h2>6. Data retention</h2>\n        <p>Your personal data will be kept in the Enlitened system throughout your time as a student at your education\n            provided\n            and for up to 1 month after you finish (should it be needed for any purpose by you, the education provider\n            or\n            ourselves).</p>\n        <p>This will include all responses to questions, profiling outcomes and app usage data.</p>\n        <p>The aggregated reports are no longer classed as personal data, and so will be kept indefinitely.</p>\n        <p>There are two exceptions to this:</p>\n        <ol>\n            <li>You request the deletion of all your personal data in the Enlitened system</li>\n            <li>There is another legal basis for keeping any of the data for longer, for example, the establishment or\n                defence\n                of a legal claim</li>\n        </ol>\n\n        <h2>7. Children&rsquo;s Information</h2>\n        <p>The Enlitened app is not intended to be used by people below the age of 15. In the UK a child is defined as\n            being\n            over the age of 13 for data protection laws.</p>\n        <p>We therefore do not knowingly process the personal data of any children. In addition, this privacy notice\n            and other\n            privacy information on the app has been reviewed to ensure it is understandable by people aged 15 or above.</p>\n\n        <h2>8. Your legal rights</h2>\n        <p>Under certain circumstances, you have rights under UK law in relation to your personal data. You will not\n            usually\n            have to pay a fee to exercise these rights and we will usually respond within 30 days unless the request is\n            particularly complex. We may also require more information from you to confirm your identity and ensure the\n            security of personal data, if you exercise these rights.</p>\n        <ul>\n            <li><strong>Consent:</strong> where we rely on your explicit consent as the legal basis for processing your\n                data.\n                You have the right to withdraw that consent at any time and object to us processing your data. This can\n                be done\n                via the Enlitened app.</li>\n            <li><strong>Access:</strong> you have a right to request a copy of the personal data we hold about you at\n                any time.\n                This can be done via the Enlitened app.</li>\n            <li><strong>Correction:</strong> you have the right to request we correct any incomplete or inaccurate data\n                we hold\n                about you.</li>\n            <li>\n                <strong>Erasure:</strong> you have the right to request we delete any personal data we hold about you.\n                This can\n                be done via the Enlitened app.\n                <p>Sometimes this might not be possible, eg if we are required by law to keep certain records, in which\n                    case we\n                    will tell at the time of your request.</p>\n            </li>\n            <li>\n                <strong>Restriction of processing: </strong>you have the right to request we stop processing your data\n                if:\n                <ul>\n                    <li>You want us to establish the data&rsquo;s accuracy</li>\n                    <li>Where our use of the data is unlawful, but you don&rsquo;t want us to delete it</li>\n                    <li>Where you need us to hold the data, even if we no longer require it, as you need to establish,\n                        exercise\n                        or defend a legal claim</li>\n                    <li>You have objected to our use of your data, but we need to verify overriding legitimate grounds.</li>\n                </ul>\n            </li>\n            <li><strong>Objection to processing: </strong>in some situations, eg where we are relying on legitimate\n                interests\n                to process personal data, you have the right to object to the processing.</li>\n            <li><strong>Object to automatic decision making or profiling:</strong> this is the core of the Enlitened\n                app.\n                However, you have the right to object to this happening with your personal data at any time. This can\n                be done\n                via the Enlitened app.</li>\n        </ul>\n        <p>You have the right to make a complaint at any time to the Information Commissioner's Office (\"ICO\"), the UK\n            supervisory authority for data protection issues (<a href=\"https://www.ico.org.uk/\">www.ico.org.uk</a>).</p>\n        <p>We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please\n            contact us\n            in the first instance.</p>\n","studentTerms":"\n        <h1>Enlitened App Privacy Notice</h1>\n        <p>TSR respects your privacy and is committed to protecting your personal data when you use the Enlitened app.\n            This\n            privacy notice will inform you how we look after your personal data. It will also tell you about your\n            rights and\n            how UK data protection law protects you.</p>\n        <h2>1. Data controller and Data Protection Officer (DPO)</h2>\n        <p>The Student Room Group Ltd (TSR) is the controller for data collected through use of the Enlitened app and\n            responsible for your personal data.</p>\n        <p><strong>TSR Postal address:&nbsp;</strong>International House, Queens Road, Brighton, BN1 3XE</p>\n        <p><strong>TSR phone: </strong>0800 999 3222</p>\n        <p><strong>Data protection officer: </strong>Warren Oates</p>\n        <p><strong>DPO Email address:&nbsp;</strong><a href=\"mailto:data.protection@thestudentroom.com\">data.protection@thestudentroom.com</a></p>\n        <p>The best way to contact us, if you have a query, is via our DPO email address.</p>\n        <p>Your education provider is also a data controller for your personal data transferred to the Enlitened app.\n            You can\n            contact them through your education providers website&rsquo;s privacy notice.</p>\n\n        <h2>2. Data collection and data uses</h2>\n        <p>The Enlitened app tracks a student&rsquo;s wellbeing by asking them questions on a regular basis. These\n            responses\n            can then be processed to create a profile about the student and identify how the student is doing.</p>\n        <p>This allow for interventions to help the student, either through content suggestions in the app or through\n            alerting\n            people who may be able to give the student additional one-on-one support.</p>\n        <p>Aggregation of the responses will also happen to enable the education provider to see overall wellbeing,\n            while\n            benchmarking will allow comparison against other universities.</p>\n        <p>Participation in the app will allow the student to gain points, which can be redeemed for discounts and\n            vouchers.</p>\n        <p>Students will also be able to share ideas on how the education provider can do things better and vote or\n            leave\n            comments on other people&rsquo;s ideas.</p>\n        <p>Usage of the app therefore requires the collection and processing of different types of personal data. Below\n            are the\n            details of the categories of personal data involved with each processing activity and the reasons for\n            processing\n            it.</p>\n\n        <p><strong>Education provider records</strong></p>\n        <ul>\n            <li>Categories of data: contact data [emails, phone numbers, names], education data, accommodation data,\n                demographic data</li>\n            <li>Special categories of data: demographic data may include ethnicity data</li>\n            <li>We will receive this data from your education provider to create your Enlitened profile.</li>\n            <li>We will only receive this data if you have consented to using the Enlitened app. It will be sent from your education\n                provider</li>\n        </ul>\n\n        <p><strong>Communications with you</strong></p>\n        <ul>\n            <li>Categories of data: contact data, usage data</li>\n            <li>We will initially communicate with you via email or SMS to encourage you to download the Enlitened app.</li>\n            <li>We will periodically send you further emails or SMS to encourage continued use of the app.</li>\n            <li>We will only ever send these emails if you have consented to using the Enlitened app, via your\n                education\n                provider.</li>\n            <li>You will be able to opt out of these communications via links in the messages or by using the settings\n                in the\n                app.</li>\n        </ul>\n\n        <p><strong>Enlitened questions and profiling</strong></p>\n        <ul>\n            <li>Categories of data: contact data, opinion data, health data</li>\n            <li>Special categories of data: health data</li>\n            <li>When registering on the app, you will be asked to enter contact details to match you to your\n                transferred\n                profile.</li>\n            <li>You will also be asked at registration for consent about how you wish your data to be used.</li>\n            <li>Finally, registration will also ask you for a username, which may be published on the app against any\n                ideas or\n                comments you leave. We recommend your username is not your real name, nor one which can indirectly\n                identify\n                you.</li>\n            <li>While using the app, we will ask you a series of questions and we will record the answers</li>\n            <li>The answers you provide will be processes to create profile about how you are doing at university\n                against a\n                number of key indicators</li>\n            <li>The profiling will be used in several ways, including:\n                <ul>\n                    <li>Deciding which questions to ask you next</li>\n                    <li>Recommending you content within the app</li>\n                </ul>\n            </li>\n        </ul>\n\n        <p><strong>Aggregated reporting</strong></p>\n        <ul>\n            <li>Categories of data: demographic data, education data, accommodation data, opinion data, health data</li>\n            <li>Special categories of data: health data</li>\n            <li>Aggregated reports will combine data from all students at an education provider to inform the education\n                provider, via a web interface, on how their students are doing overall.</li>\n            <li>We will fully anonymise these reports, removing any personals IDs</li>\n            <li>We will also ensure breakdowns are never smaller than 5 people to avoid indirect identification</li>\n        </ul>\n\n        <p><strong>General app usage data</strong></p>\n        <ul>\n            <li>Categories of data: usage data, technical data</li>\n            <li>While using the app, we have a legitimate interest to collect standard analytics data on how the app is\n                used in\n                order to maintain and improve it.</li>\n            <li>This will include the times you use the app, any clicks, any screen views and general browsing habits.</li>\n            <li>Unique device IDs may also sometimes be collected and used an additional security measure if\n                you&rsquo;ve\n                logged in to more than one device.</li>\n            <li>IP addresses may also sometimes be collected.</li>\n            <li>Where possible, any personal data will be pseudonymised or fully anonymised.</li>\n        </ul>\n\n        <p><strong>Ideas, voting and comments</strong></p>\n        <ul>\n            <li>Categories of data: contact details, opinions</li>\n            <li>You will be able to share ideas on the app with your education provider and other students</li>\n            <li>With your consent, the ideas will be published on the app for all to see, but you can choose to post\n                anonymously.</li>\n            <li>If you indicate support for someone else&rsquo;s idea, your upvote will be recorded.</li>\n            <li>Any comments you leave on ideas will also be published on the app, again with the option to post\n                anonymously.</li>\n        </ul>\n\n        <p><strong>Offers and discounts</strong></p>\n        <ul>\n            <li>Categories of data: usage data</li>\n            <li>Your usage of the app will be translated in to points, which can be redeemed for discounts or offers.</li>\n            <li>No personal data will be shared during the redeeming off points, but there is a legitimate interest to\n                track\n                which discounts and offers you use, in order to inform us on what we might offer in future and ensure\n                you\n                retain the correct number of points on your account.</li>\n        </ul>\n\n        <p>Your personal data will not be used for any other purpose without your explicit consent, unless permitted or\n            required by law.</p>\n        <p>In some cases, we may collect special categories of personal data, including ethnicity and health data. The\n            giving\n            of this data is optional and will only be collected and used with your explicit consent for the purposes\n            listed\n            above.</p>\n\n        <h2>3. International transfers</h2>\n        <p>Your personal data will not be transferred outside of the European Economic Area (EEA), unless expressly\n            included in\n            a contract with a third-party data processor. If data is transferred outside the EEA, then adequate safe\n            guards\n            will be in place and details will be included in section below on sharing your data.</p>\n\n        <h2>4. Sharing your data</h2>\n        <p>We will not routinely be sharing any of the personal data we process for the Enlitened app, except in the\n            following\n            circumstances:</p>\n        <ul>\n            <li>\n                <strong>Third-party data processors</strong>\n                <p>We may appoint a third-party data processor to carry out specific processing activities. In all uses\n                    of data\n                    processors, we will ensure contracts are in place containing all the clauses required by data\n                    protection\n                    law. To date, our data processors in place are:</p>\n                <ul>\n                    <li>AWS [Amazon Web Services]\n                        <ul>\n                            <li>AWS is a cloud data services company. The Enlitened app uses this service to store all of the data used to run the app and service.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>MailGun\n                        <ul>\n                            <li>MailGun is a service provider used to send you notification emails from the app.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>AppSee\n                        <ul>\n                            <li>We use AppSee to identify improvements that could be made to the app as well as to report on crashes.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>Professional advisors:\n                        <ul>\n                            <li>When necessary for legal reasons we may be required to share data with our professional advisors such as lawyers and insurers.</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                </ul>\n            </li>\n            <li>\n                <strong>Regulators or other authorities</strong>\n                <p>Under some circumstances official regulators or other authorities may require, by law, information\n                    about our\n                    data processing activities. This will rarely require us to share personal data and would only ever\n                    share\n                    the minimum personal data that we are legally obliged to do so.</p>\n            </li>\n        </ul>\n        <p>Your personal data will not be shared with any third parties outside of The Student Room Group Ltd or those\n            listed\n            above.</p>\n\n        <h2>5. Data security</h2>\n        <p>We have put in place appropriate technical and organisational security measures to prevent your personal\n            data from\n            being accidentally lost, used or accessed in an unauthorised way, altered or disclosed.</p>\n        <p>In addition, we limit access to your personal data to those employees, agents, contractors and other third\n            parties\n            who have a business need to know. They will only process your personal data on our instructions and they\n            are\n            subject to a duty of confidentiality.</p>\n        <p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any\n            applicable regulator of a breach where we are legally required to do so.</p>\n\n        <h2>6. Data retention</h2>\n        <p>Your personal data will be kept in the Enlitened system throughout your time as a student at your education\n            provided\n            and for up to 1 month after you finish (should it be needed for any purpose by you, the education provider\n            or\n            ourselves).</p>\n        <p>This will include all responses to questions, profiling outcomes and app usage data.</p>\n        <p>The aggregated reports are no longer classed as personal data, and so will be kept indefinitely.</p>\n        <p>There are two exceptions to this:</p>\n        <ol>\n            <li>You request the deletion of all your personal data in the Enlitened system</li>\n            <li>There is another legal basis for keeping any of the data for longer, for example, the establishment or\n                defence\n                of a legal claim</li>\n        </ol>\n\n        <h2>7. Children&rsquo;s Information</h2>\n        <p>The Enlitened app is not intended to be used by people below the age of 15. In the UK a child is defined as\n            being\n            over the age of 13 for data protection laws.</p>\n        <p>We therefore do not knowingly process the personal data of any children. In addition, this privacy notice\n            and other\n            privacy information on the app has been reviewed to ensure it is understandable by people aged 15 or above.</p>\n\n        <h2>8. Your legal rights</h2>\n        <p>Under certain circumstances, you have rights under UK law in relation to your personal data. You will not\n            usually\n            have to pay a fee to exercise these rights and we will usually respond within 30 days unless the request is\n            particularly complex. We may also require more information from you to confirm your identity and ensure the\n            security of personal data, if you exercise these rights.</p>\n        <ul>\n            <li><strong>Consent:</strong> where we rely on your explicit consent as the legal basis for processing your\n                data.\n                You have the right to withdraw that consent at any time and object to us processing your data. This can\n                be done\n                via the Enlitened app.</li>\n            <li><strong>Access:</strong> you have a right to request a copy of the personal data we hold about you at\n                any time.\n                This can be done via the Enlitened app.</li>\n            <li><strong>Correction:</strong> you have the right to request we correct any incomplete or inaccurate data\n                we hold\n                about you.</li>\n            <li>\n                <strong>Erasure:</strong> you have the right to request we delete any personal data we hold about you.\n                This can\n                be done via the Enlitened app.\n                <p>Sometimes this might not be possible, eg if we are required by law to keep certain records, in which\n                    case we\n                    will tell at the time of your request.</p>\n            </li>\n            <li>\n                <strong>Restriction of processing: </strong>you have the right to request we stop processing your data\n                if:\n                <ul>\n                    <li>You want us to establish the data&rsquo;s accuracy</li>\n                    <li>Where our use of the data is unlawful, but you don&rsquo;t want us to delete it</li>\n                    <li>Where you need us to hold the data, even if we no longer require it, as you need to establish,\n                        exercise\n                        or defend a legal claim</li>\n                    <li>You have objected to our use of your data, but we need to verify overriding legitimate grounds.</li>\n                </ul>\n            </li>\n            <li><strong>Objection to processing: </strong>in some situations, eg where we are relying on legitimate\n                interests\n                to process personal data, you have the right to object to the processing.</li>\n            <li><strong>Object to automatic decision making or profiling:</strong> this is the core of the Enlitened\n                app.\n                However, you have the right to object to this happening with your personal data at any time. This can\n                be done\n                via the Enlitened app.</li>\n        </ul>\n        <p>You have the right to make a complaint at any time to the Information Commissioner's Office (\"ICO\"), the UK\n            supervisory authority for data protection issues (<a href=\"https://www.ico.org.uk/\">www.ico.org.uk</a>).</p>\n        <p>We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please\n            contact us\n            in the first instance.</p>\n","universityPrivacy":"<!DOCTYPE html>\n<html>\n\n<head>\n    <meta charset=\"utf-8\" />\n    <meta http-equiv=\"X-UA-Compatible\" content=\"IE=edge\">\n    <title>Enlitened Website Privacy Notice</title>\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n    <link href=\"https://fonts.googleapis.com/css?family=Montserrat:200,300,400,700\" rel=\"stylesheet\">\n    <link rel=\"stylesheet\" type=\"text/css\" media=\"screen\" href=\"../main.css\" />\n</head>\n\n<body class=\"legal\">\n    <div class=\"legal-page-container\">\n        <h1>Enlitened Website Privacy Notice</h1>\n        <p>TSR respects your privacy and is committed to protecting your personal data when you use the Enlitened\n            reporting website as a staff user. This privacy notice will inform you how we look after your personal\n            data. It will also tell you about your rights and how UK data protection law protects you.</p>\n        <p>If you are interested in how we look after the personal data collected and processed for the Enlitened app,\n            you can read the {app&rsquo;s privacy notice [link]}.</p>\n        <h2>1. Data controller and Data Protection Officer (DPO)</h2>\n        <p>The Student Room Group Ltd (TSR) is the controller for data collected through use of the Enlitened reporting\n            website and responsible for your personal data.</p>\n        <p><strong>TSR Postal address:&nbsp;</strong>International House, Queens Road, Brighton, BN1 3XE</p>\n        <p><strong>TSR phone: </strong>0800 999 3222</p>\n        <p><strong>Data protection officer: </strong>Warren Oates</p>\n        <p><strong>DPO Email address:&nbsp;</strong><a href=\"mailto:data.protection@thestudentroom.com\">data.protection@thestudentroom.com</a></p>\n        <p>The best way to contact us, if you have a query, is via our DPO email address.</p>\n\n        <h2>2. Data collection and data uses</h2>\n\n        <p>The Enlitened reporting website give you access to the aggregated anonymous reports for students at your\n            university and visibility of the ideas students have left, including any up-votes and comments they have\n            received.</p>\n        <p>Usage of the website requires the collection and processing of different types of personal data. Below are\n            the details of the categories of personal data involved with each processing activity and the reasons for\n            processing it.</p>\n        <h3>Account records and access control</h3>\n\n        <ul>\n            <li>Categories of data\n                <ul>\n                    <li>contact data [emails, phone numbers, names], institution/employer data</li>\n                </ul>\n            </li>\n            <li>We will receive this data from your education provider to create your account and control access to the\n                correctreports.</li>\n            <li>The records will include who has accessed the website, when it was accessed and what reports were\n                viewed.</li>\n            <li>We process this data to fulfil the contract your institution has entered it to with us, in order to\n                provide relevant people access</li>\n        </ul>\n\n        <h3>Communications with you</h3>\n\n        <ul>\n            <li><strong>Categories of data: contact data, usage data</strong></li>\n            <li>We may need to email you about gaining access to your account (eg password reset emails).</li>\n            <li>Password resets and other account access emails are only ever sent with consent from by you.</li>\n        </ul>\n\n        <h3>General website usage data</h3>\n\n        <ul>\n            <li><strong>Categories of data: usage data, technical data, location data</strong></li>\n            <li>While using the website, we will collect standard analytics data on how the website is used in order to\n                inform us about how it&rsquo;s used and how we can improve it.</li>\n            <li><strong>This will include the times you use the website, any clicks, any pageviews views and general\n                    browsing habits.</strong></li>\n            <li>IP addresses may also sometimes be collected.</li>\n            <li>Effort is made to pseudonymise as much of this data as possible, so it cannot easily be linked to you.</li>\n            <li>We rely on a legitimate interest for improving the website to process this data, however, you will have\n                the option to &lsquo;opt out&rsquo; by not accepting cookies when using the website.</li>\n        </ul>\n\n        <h3>Cookies</h3>\n\n        <ul>\n            <li>The Enlitened reporting website uses cookies, which are considered personal data.</li>\n            <li>You can set your browser to refuse all or some browser cookies, or to alert you when websites set or\n                access cookies.</li>\n            <li>If you disable or refuse cookies, please note that some parts of this website may become inaccessible\n                or not function properly.</li>\n            <li>For more information about the cookies we use, please see our {cookie policy [link]}</li>\n        </ul>\n        <p>Your personal data will not be used for any other purpose without your explicit consent, unless permitted or\n            required by law.</p>\n        <p>We will not normally expect to process special categories of data during your use of the website.</p>\n\n        <h2>3. International transfers</h2>\n\n        <p>Your personal data will not be transferred outside of the European Economic Area (EEA), unless expressly\n            included in a contract with a third-party data processor. If data is transferred outside the EEA, then\n            adequate safe guards will be in place and details will be included in section below on sharing your data.</p>\n\n        <h2>Sharing your data</h2>\n\n        <p>We will not routinely be sharing any of the personal data we process for the Enlitened website, except in\n            the following circumstances:</p>\n        <ul>\n            <li>\n                <strong>Third-party data processors</strong>\n                <p>We may appoint a third-party data processor to carry out specific processing activities. In all uses\n                    of data processors, we will ensure contracts are in place containing all the clauses required by\n                    data protection law. To date, our data processors in place are:</p>\n                <ul>\n                    <li>AWS [Amazon Web Services]\n                        <ul>\n                            <li>Data storage</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>MailGun\n                        <ul>\n                            <li>Email service provider</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                    <li>Google Universal Analytics\n                        <ul>\n                            <li>Website analytics</li>\n                            <li>Data can be transferred to the US and is safeguarded by Privacy Shield rules</li>\n                        </ul>\n                    </li>\n                    <li>Professional advisors\n                        <ul>\n                            <li>including lawyers, bankers, auditors and insurers who provide consultancy, legal,\n                                insurance and accounting services</li>\n                            <li>Based in the EEA</li>\n                        </ul>\n                    </li>\n                </ul>\n            </li>\n            <li>\n                <strong>Institution</strong>\n                <p>The institution may have access to reports showing which staff members have logged in to the\n                    Enlitened report website, the times this has happened and what reports have been viewed. This will\n                    be done securely via the Enlitened website. It will enable your institution to monitor the use of\n                    the Enlitened reports and see how effective they are.</p>\n            </li>\n            <li>\n                <strong>Regulators or other authorities</strong>\n                <p>Under some circumstances official regulators or other authorities may require, by law, information\n                    about our data processing activities. This will rarely require us to share personal data and would\n                    only ever share the minimum personal data that we are legally obliged to do so.</p>\n            </li>\n        </ul>\n\n        <p>Your personal data will not be shared with any third parties outside of The Student Room Group Ltd or those\n            listed above.</p>\n\n        <h2>5. Data security</h2>\n\n        <p>We have put in place appropriate technical and organisational security measures to prevent your personal\n            data from being accidentally lost, used or accessed in an unauthorised way, altered or disclosed.</p>\n        <p>In addition, we limit access to your personal data to those employees, agents, contractors and other third\n            parties who have a business need to know. They will only process your personal data on our instructions and\n            they are subject to a duty of confidentiality.</p>\n        <p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any\n            applicable regulator of a breach where we are legally required to do so.</p>\n\n        <h2>6. Data retention</h2>\n\n        <p>Your personal data will be kept in the Enlitened system throughout the time your institution holds an active\n            contract with The Student Room Group Ltd and for up to 12 months after the contract ends.</p>\n        <p>This will include all account details, usage logs and analytics logs containing personal data.</p>\n        <p>Any aggregated reports based on personal data are no longer classed as personal data, and so will be kept\n            indefinitely.</p>\n        <p>There are two exceptions to this:</p>\n        <ol>\n            <li>You request the deletion of your personal data in the Enlitened system</li>\n            <li>There is another legal basis for keeping any of the data for longer, for example, the establishment or\n                defence of a legal claim</li>\n        </ol>\n\n        <h2>7. Children&rsquo;s Information</h2>\n\n        <p>The Enlitened reporting website is not intended to be used by people below the age of 18. In the UK a child\n            is defined as being over the age of 13 for data protection laws.</p>\n        <p>We therefore do not knowingly process the personal data of any children. In addition, this privacy notice\n            and other privacy information on the website has been reviewed to ensure it is understandable by people\n            aged 18 or above.</p>\n\n        <h2>8. Your legal rights</h2>\n        <p>Under certain circumstances, you have rights under UK law in relation to your personal data. You will not\n            usually have to pay a fee to exercise these rights and we will usually respond within 30 days unless the\n            request is particularly complex. We may also require more information from you to confirm your identity and\n            ensure the security of personal data, if you exercise these rights.</p>\n        <ul>\n            <li><strong>Consent:</strong> where we rely on your explicit consent as the legal basis for processing your\n                data. You have the right to withdraw that consent at any time and object to us processing your data.</li>\n            <li><strong>Access:</strong> you have a right to request a copy of the personal data we hold about you at\n                any time.</li>\n            <li><strong>Correction:</strong> you have the right to request we correct any incomplete or inaccurate data\n                we hold about you.</li>\n            <li>\n                <strong>Erasure:</strong> you have the right to request we delete any personal data we hold about you.\n                <br>Sometimes this might not be possible, eg if we are required by law to keep certain records, in\n                which case we will tell at the time of your request.\n            </li>\n            <li>\n                <strong>Restriction of processing: </strong>you have the right to request we stop processing your data\n                if:\n                <ul>\n                    <li>You want us to establish the data&rsquo;s accuracy</li>\n                    <li>Where our use of the data is unlawful, but you don&rsquo;t want us to delete it</li>\n                    <li>Where you need us to hold the data, even if we no longer require it, as you need to establish,\n                        exercise or defend a legal claim</li>\n                    <li>You have objected to our use of your data, but we need to verify overriding legitimate grounds.</li>\n                </ul>\n            </li>\n            <li><strong>Objection to processing: </strong>in some situations, eg where we are relying on legitimate\n                interests to process personal data, you have the right to object to the processing.</li>\n        </ul>\n\n        <p>If you wish to exercise any of these rights, please contact us via the emails at the beginning of this\n            notice.</p>\n        <p>You have the right to make a complaint at any time to the Information Commissioner's Office (\"ICO\"), the UK\n            supervisory authority for data protection issues (<a href=\"http://www.ico.org.uk\">www.ico.org.uk</a>).</p>\n        <p>We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please\n            contact us in the first instance.</p>\n    </div>\n\n</body>\n\n</html>"}