{"studentPrivacy":"<p>TSR respects your privacy and is committed to protecting your personal data when you use the Enlitened app. This privacy notice will inform you how we look after your personal data. It will also tell you about your rights and how UK data protection law protects you.</p>\n<h2>1. Data controller and Data Protection Officer (DPO)</h2>\n<p>The Student Room Group Ltd (TSR) is the controller for data collected through use of the Enlitened app and responsible for your personal data.</p>\n<p><strong>TSR Postal address:&nbsp;</strong>International House, Queens Road, Brighton, BN1 3XE</p>\n<p><strong>TSR phone: </strong>0800 999 3222</p>\n<p><strong>Data protection officer: </strong>Warren Oates</p>\n<p><strong>DPO Email address:&nbsp;</strong><a href=\"mailto:data.protection@thestudentroom.com\">data.protection@thestudentroom.com</a></p>\n<p>The best way to contact us, if you have a query, is via our DPO email address.</p>\n<p>Your education provider is also a data controller for your personal data transferred to the Enlitened app. You can contact them through your education providers website&rsquo;s privacy notice.</p>\n<h2>2. Data collection and data uses</h2>\n<p>The Enlitened app tracks a student&rsquo;s wellbeing by asking them questions on a regular basis. These responses can then be processed to create a profile about the student and identify how the student is doing.</p>\n<p>This allow for interventions to help the student, either through content suggestions in the app or through alerting people who may be able to give the student additional one-on-one support.</p>\n<p>Aggregation of the responses will also happen to enable the education provider to see overall wellbeing, while benchmarking will allow comparison against other universities.</p>\n<p>Participation in the app will allow the student to gain points, which can be redeemed for discounts and vouchers.</p>\n<p>Students will also be able to share ideas on how the education provider can do things better and vote or leave comments on other people&rsquo;s ideas.</p>\n<p>Usage of the app therefore requires the collection and processing of different types of personal data. Below are the details of the categories of personal data involved with each processing activity and the reasons for processing it.</p>\n<p><strong>Education provider records</strong></p>\n<ul>   <li>Categories of data: contact data [emails, phone numbers, names], education data, accommodation data, demographic data</li>   <li>Special categories of data: demographic data may include ethnicity data</li>   <li>We will receive this data from your education provider to create your Enlitened profile.</li>   <li>We will only receive this data if you have consented to using the Enlitened app. It will be sent from your education provider</li>\n</ul><p><strong>Communications with you</strong></p>\n<ul>   <li>Categories of data: contact data, usage data</li>   <li>We will initially communicate with you via email or SMS to encourage you to download the Enlitened app.</li>   <li>We will periodically send you further emails or SMS to encourage continued use of the app.</li>   <li>We will only ever send these emails if you have consented to using the Enlitened app, via your education provider.</li>   <li>You will be able to opt out of these communications via links in the messages or by using the settings in the app.</li>\n</ul><p><strong>Enlitened questions and profiling</strong></p>\n<ul>   <li>Categories of data: contact data, opinion data, health data</li>   <li>Special categories of data: health data</li>   <li>When registering on the app, you will be asked to enter contact details to match you to your transferred profile.</li>   <li>You will also be asked at registration for consent about how you wish your data to be used.</li>   <li>Finally, registration will also ask you for a username, which may be published on the app against any ideas or comments you leave. We recommend your username is not your real name, nor one which can indirectly identify you.</li>   <li>While using the app, we will ask you a series of questions and we will record the answers</li>   <li>The answers you provide will be processes to create profile about how you are doing at university against a number of key indicators</li>   <li>The profiling will be used in several ways, including:       <ul>           <li>Deciding which questions to ask you next</li>           <li>Recommending you content within the app</li>       </ul>   </li>\n</ul><p><strong>Aggregated reporting</strong></p>\n<ul>   <li>Categories of data: demographic data, education data, accommodation data, opinion data, health data</li>   <li>Special categories of data: health data</li>   <li>Aggregated reports will combine data from all students at an education provider to inform the education provider, via a web interface, on how their students are doing overall.</li>   <li>We will fully anonymise these reports, removing any personals IDs</li>   <li>We will also ensure breakdowns are never smaller than 5 people to avoid indirect identification</li>\n</ul><p><strong>General app usage data</strong></p>\n<ul>   <li>Categories of data: usage data, technical data</li>   <li>While using the app, we have a legitimate interest to collect standard analytics data on how the app is used in order to maintain and improve it.</li>   <li>This will include the times you use the app, any clicks, any screen views and general browsing habits.</li>   <li>Unique device IDs may also sometimes be collected and used an additional security measure if you&rsquo;ve logged in to more than one device.</li>   <li>IP addresses may also sometimes be collected.</li>   <li>Where possible, any personal data will be pseudonymised or fully anonymised.</li>\n</ul><p><strong>Ideas, voting and comments</strong></p>\n<ul>   <li>Categories of data: contact details, opinions</li>   <li>You will be able to share ideas on the app with your education provider and other students</li>   <li>With your consent, the ideas will be published on the app for all to see, but you can choose to post anonymously.</li>   <li>If you indicate support for someone else&rsquo;s idea, your upvote will be recorded.</li>   <li>Any comments you leave on ideas will also be published on the app, again with the option to post anonymously.</li>\n</ul><p><strong>Offers and discounts</strong></p>\n<ul>   <li>Categories of data: usage data</li>   <li>Your usage of the app will be translated in to points, which can be redeemed for discounts or offers.</li>   <li>No personal data will be shared during the redeeming off points, but there is a legitimate interest to track which discounts and offers you use, in order to inform us on what we might offer in future and ensure you retain the correct number of points on your account.</li>\n</ul><p>Your personal data will not be used for any other purpose without your explicit consent, unless permitted or required by law.</p>\n<p>In some cases, we may collect special categories of personal data, including ethnicity and health data. The giving of this data is optional and will only be collected and used with your explicit consent for the purposes listed above.</p><h2>3. International transfers</h2>\n<p>Your personal data will not be transferred outside of the European Economic Area (EEA), unless expressly included in a contract with a third-party data processor. If data is transferred outside the EEA, then adequate safe guards will be in place and details will be included in section below on sharing your data.</p><h2>4. Sharing your data</h2>\n<p>We will not routinely be sharing any of the personal data we process for the Enlitened app, except in the following circumstances:</p>\n<ul>   <li>       <strong>Third-party data processors</strong>       <p>We may appoint a third-party data processor to carry out specific processing activities. In all uses of data processors, we will ensure contracts are in place containing all the clauses required by data protection law. To date, our data processors in place are:</p>       <ul>           <li>AWS [Amazon Web Services]               <ul>                   <li>AWS is a cloud data services company. The Enlitened app uses this service to store all of the data used to run the app and service.</li>                   <li>Based in the EEA</li>               </ul>           </li>           <li>MailGun               <ul>                   <li>MailGun is a service provider used to send you notification emails from the app.</li>                   <li>Based in the EEA</li>               </ul>           </li>           <li>AppSee               <ul>                   <li>We use AppSee to identify improvements that could be made to the app as well as to report on crashes.</li>                   <li>Based in the EEA</li>               </ul>           </li>           <li>Professional advisors:               <ul>                   <li>When necessary for legal reasons we may be required to share data with our professional advisors such as lawyers and insurers.</li>                   <li>Based in the EEA</li>               </ul>           </li>       </ul>   </li>   <li>       <strong>Regulators or other authorities</strong>       <p>Under some circumstances official regulators or other authorities may require, by law, information about our data processing activities. This will rarely require us to share personal data and would only ever share the minimum personal data that we are legally obliged to do so.</p>   </li>\n</ul>\n<p>Your personal data will not be shared with any third parties outside of The Student Room Group Ltd or those listed above.</p><h2>5. Data security</h2>\n<p>We have put in place appropriate technical and organisational security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorised way, altered or disclosed.</p>\n<p>In addition, we limit access to your personal data to those employees, agents, contractors and other third parties who have a business need to know. They will only process your personal data on our instructions and they are subject to a duty of confidentiality.</p>\n<p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any applicable regulator of a breach where we are legally required to do so.</p><h2>6. Data retention</h2>\n<p>Your personal data will be kept in the Enlitened system throughout your time as a student at your education provided and for up to 1 month after you finish (should it be needed for any purpose by you, the education provider or ourselves).</p>\n<p>This will include all responses to questions, profiling outcomes and app usage data.</p>\n<p>The aggregated reports are no longer classed as personal data, and so will be kept indefinitely.</p>\n<p>There are two exceptions to this:</p>\n<ol>   <li>You request the deletion of all your personal data in the Enlitened system</li>   <li>There is another legal basis for keeping any of the data for longer, for example, the establishment or defence of a legal claim</li>\n</ol><h2>7. Children&rsquo;s Information</h2>\n<p>The Enlitened app is not intended to be used by people below the age of 15. In the UK a child is defined as being over the age of 13 for data protection laws.</p>\n<p>We therefore do not knowingly process the personal data of any children. In addition, this privacy notice and other privacy information on the app has been reviewed to ensure it is understandable by people aged 15 or above.</p><h2>8. Your legal rights</h2>\n<p>Under certain circumstances, you have rights under UK law in relation to your personal data. You will not usually have to pay a fee to exercise these rights and we will usually respond within 30 days unless the request is particularly complex. We may also require more information from you to confirm your identity and ensure the security of personal data, if you exercise these rights.</p>\n<ul>   <li><strong>Consent:</strong> where we rely on your explicit consent as the legal basis for processing your data. You have the right to withdraw that consent at any time and object to us processing your data. This can be done via the Enlitened app.</li>   <li><strong>Access:</strong> you have a right to request a copy of the personal data we hold about you at any time. This can be done via the Enlitened app.</li>   <li><strong>Correction:</strong> you have the right to request we correct any incomplete or inaccurate data we hold about you.</li>   <li>       <strong>Erasure:</strong> you have the right to request we delete any personal data we hold about you.       This can be done via the Enlitened app.       <p>Sometimes this might not be possible, eg if we are required by law to keep certain records, in which case we will tell at the time of your request.</p>   </li>   <li>       <strong>Restriction of processing: </strong>you have the right to request we stop processing your data if:       <ul>           <li>You want us to establish the data&rsquo;s accuracy</li>           <li>Where our use of the data is unlawful, but you don&rsquo;t want us to delete it</li>           <li>Where you need us to hold the data, even if we no longer require it, as you need to establish, exercise or defend a legal claim</li>           <li>You have objected to our use of your data, but we need to verify overriding legitimate grounds.</li>       </ul>   </li>   <li><strong>Objection to processing: </strong>in some situations, eg where we are relying on legitimate interests to process personal data, you have the right to object to the processing.</li>   <li><strong>Object to automatic decision making or profiling:</strong> this is the core of the Enlitened app. However, you have the right to object to this happening with your personal data at any time. This can be done via the Enlitened app.</li>\n</ul>\n<p>You have the right to make a complaint at any time to the Information Commissioner's Office (\"ICO\"), the UK supervisory authority for data protection issues (<a href=\"https://www.ico.org.uk/\">www.ico.org.uk</a>).</p>\n<p>We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please contact us in the first instance.</p>\n","studentTerms":"<h2>1. About our Terms</h2>\n<ol>   <li>These Terms explain how you may use the Enlitened App.</li>   <li>The purpose of the Enlitened App is to measure student engagement and wellbeing, and capture student ideas to improve it, so we can provide you with content and data to help improve in those areas.</li>   <li>You should read these Terms carefully before using the Enlitened App.</li>   <li>By accessing or using the Enlitened App, you agree to be bound by these Terms and the documents referred to in them.</li>   <li>If you do not agree with or accept any of these Terms, you should stop using the Enlitened App immediately.</li>\n</ol>\n<h2>2. Using the Enlitened App</h2>\n<ol>   <li>The Enlitened App is for your personal use only.</li>   <li>You agree that you are solely responsible for keeping your password and other account details confidential.</li>   <li>We seek to make the Enlitened App as accessible as possible. If you have any difficulties using the Enlitened App, please contact us at <a href=\"mailto:support@enlitened.org\">support@enlitened.org</a></li>   <li>We may prevent or suspend your access to the Enlitened App if you do not comply with any part of these Terms, any terms or policies to which they refer or any applicable law.</li>\n</ol>\n<h2>3. Your privacy and personal information</h2>\n<ol>   <li>Your privacy and personal information are important to us. Any personal information that you provide to us will be dealt with in line with our privacy policy, which explains what personal information we collect from you, how and why we collect, store, use and share such information, your rights in relation to your personal information and how to contact us and supervisory authorities in the event you have a query or complaint about the use of your personal information. Our privacy policy is available at <a href=\"https://www.enlitened.org/student-privacy/\">https://www.enlitened.org/student-privacy/</a></li>\n</ol>\n<h2>4. Ownership, use and intellectual property rights</h2>\n<ol>   <li>The Enlitened App and all intellectual property rights in it including but not limited to any content are owned by us, our licensors or both (as applicable).</li>   <li>Nothing in these Terms grants you any legal rights in the Enlitened App other than as necessary to enable you to access the Enlitened App.</li>\n</ol>\n<h2>5. User-generated content is not approved by us</h2>\n<ol>   <li>The Enlitened App may include information and materials uploaded by other users of the Enlitened App. This information and these materials have not been verified or approved by us. The views expressed by other users on the Enlitened App do not represent our views or values.</li>\n</ol>\n<h2>6. Submitting information to the Enlitened App</h2>\n<ol>   <li>All information submitted by you is anonymous and can only be viewed by users of the Enlitened system in an aggregated format, with 5 students being the lowest level of aggregation possible in reports.</li>   <li>Whenever you make use of a feature that allows you to upload content to the Enlitened App, you must comply with the content standards set out below.</li>   <li>Any contribution must be accurate (where it states facts) and be genuinely held (where it states opinions).</li>   <li>A Contribution must not:       <ol>           <li>Be defamatory of any person.</li>           <li>Be obscene, offensive, hateful or inflammatory.</li>           <li>Promote sexually explicit material.</li>           <li>Promote violence.</li>           <li>Promote discrimination based on race, sex, religion, nationality, disability, sexual orientation or age.</li>           <li>Infringe any copyright, database right or trade mark of any other person.</li>           <li>Be likely to deceive any person.</li>           <li>Breach any legal duty owed to a third party, such as a contractual duty or a duty of confidence.</li>           <li>Promote any illegal activity.</li>           <li>Be threatening, abuse or invade another's privacy, or cause annoyance, inconvenience or needless anxiety.</li>           <li>Be likely to harass, upset, embarrass, alarm or annoy any other person.</li>           <li>Impersonate any person, or misrepresent your identity or affiliation with any person.</li>           <li>Advocate, promote, incite any party to commit, or assist any unlawful or criminal act such as (by way of example only) copyright infringement or computer misuse.</li>           <li>Contain a statement which you know or believe, is likely to be understood as a direct or indirect encouragement or other inducement to the commission, preparation or instigation of acts of terrorism.</li>           <li>Contain any advertising or promote any services or web links to other sites.</li>       </ol>   </li>   <li>Any content you upload to the Enlitened App will be considered non-confidential and non-proprietary.</li>   <li>When you upload or post content to the Enlitened App, you grant us a royalty free, transferable right to use that content for any purpose.</li>\n</ol>\n<h2>7. Accuracy of information and availability of the Enlitened App</h2>\n<ol>   <li>While we try to make sure that the Enlitened App is accurate, up-to-date and free from bugs, we cannot promise that it will be. Any reliance that you may place on the information on the Enlitened App is at your own risk.</li>   <li>We may suspend or terminate operation of the Enlitened App at any time as we see fit.</li>   <li>Content is provided for your general information purposes only. It does not constitute advice and should not be relied on for any purposes. The Enlitened App is not designed to be a preventative tool for health issues but will collect data to help improve your learning experience with your education provider.</li>   <li>While we try to make sure that the Enlitened App is available for your use, we do not promise that the Enlitened App is available at all times nor do we promise the uninterrupted use by you of the Enlitened App.</li>\n</ol>\n<h2>8. Hyperlinks and third parties</h2>\n<p>The Enlitened App may contain hyperlinks or references to third parties other than the Enlitened App. Any such hyperlinks or references are provided for your convenience only. We have no control over third party sites and accept no legal responsibility for any content, material or information contained in them.</p>\n<h2>9. Limitation on our liability</h2>\n<ol>   <li>Except for any legal responsibility that we cannot exclude in law (such as for death or personal injury) or arising under applicable laws relating to the protection of your personal information, we are not legally responsible for any losses that:       <ul>           <li>were not foreseeable to you and us when these Terms were formed; or</li>           <li>that were not caused by any breach on our part;</li>       </ul>   </li>\n</ol>\n<h2>10. Events beyond our control</h2>\n<p>We shall have no liability to you for any breach of these Terms caused by any event or circumstance beyond our breakdown of systems or network access; or flood, fire, explosion or accident.</p>\n<h2>11. Governing Law</h2>\n<ol>   <li>If you want to take court proceedings, the relevant courts of the United Kingdom will have exclusive jurisdiction in relation to these Terms.</li>   <li>The laws of England and Wales will apply to these Terms.</li>\n</ol>","universityPrivacy":"<p>TSR respects your privacy and is committed to protecting your personal data when you use the Enlitened reporting website as a staff user. This privacy notice will inform you how we look after your personal data. It will also tell you about your rights and how UK data protection law protects you.</p>\n<p>If you are interested in how we look after the personal data collected and processed for the Enlitened app, you can read the {app&rsquo;s privacy notice [link]}.</p>\n<h2>1. Data controller and Data Protection Officer (DPO)</h2>\n<p>The Student Room Group Ltd (TSR) is the controller for data collected through use of the Enlitened reporting website and responsible for your personal data.</p>\n<p><strong>TSR Postal address:&nbsp;</strong>International House, Queens Road, Brighton, BN1 3XE</p>\n<p><strong>TSR phone: </strong>0800 999 3222</p>\n<p><strong>Data protection officer: </strong>Warren Oates</p>\n<p><strong>DPO Email address:&nbsp;</strong><a href=\"mailto:data.protection@thestudentroom.com\">data.protection@thestudentroom.com</a></p>\n<p>The best way to contact us, if you have a query, is via our DPO email address.</p>\n<h2>2. Data collection and data uses</h2>\n<p>The Enlitened reporting website give you access to the aggregated anonymous reports for students at your university and visibility of the ideas students have left, including any up-votes and comments they have received.</p>\n<p>Usage of the website requires the collection and processing of different types of personal data. Below are the details of the categories of personal data involved with each processing activity and the reasons for processing it.</p>\n<h3>Account records and access control</h3>\n<ul>   <li>Categories of data       <ul>           <li>contact data [emails, phone numbers, names], institution/employer data</li>       </ul>   </li>   <li>We will receive this data from your education provider to create your account and control access to the correctreports.</li>   <li>The records will include who has accessed the website, when it was accessed and what reports were viewed.</li>   <li>We process this data to fulfil the contract your institution has entered it to with us, in order to provide relevant people access</li>\n</ul>\n<h3>Communications with you</h3>\n<ul>   <li><strong>Categories of data: contact data, usage data</strong></li>   <li>We may need to email you about gaining access to your account (eg password reset emails).</li>   <li>Password resets and other account access emails are only ever sent with consent from by you.</li>\n</ul>\n<h3>General website usage data</h3>\n<ul>   <li><strong>Categories of data: usage data, technical data, location data</strong></li>   <li>While using the website, we will collect standard analytics data on how the website is used in order to inform us about how it&rsquo;s used and how we can improve it.</li>   <li><strong>This will include the times you use the website, any clicks, any pageviews views and general browsing habits.</strong></li>   <li>IP addresses may also sometimes be collected.</li>   <li>Effort is made to pseudonymise as much of this data as possible, so it cannot easily be linked to you.</li>   <li>We rely on a legitimate interest for improving the website to process this data, however, you will have the option to &lsquo;opt out&rsquo; by not accepting cookies when using the website.</li>\n</ul>\n<h3>Cookies</h3>\n<ul>   <li>The Enlitened reporting website uses cookies, which are considered personal data.</li>   <li>You can set your browser to refuse all or some browser cookies, or to alert you when websites set or access cookies.</li>   <li>If you disable or refuse cookies, please note that some parts of this website may become inaccessible or not function properly.</li>   <li>For more information about the cookies we use, please see our {cookie policy [link]}</li>\n</ul>\n<p>Your personal data will not be used for any other purpose without your explicit consent, unless permitted or required by law.</p>\n<p>We will not normally expect to process special categories of data during your use of the website.</p>\n<h2>3. International transfers</h2>\n<p>Your personal data will not be transferred outside of the European Economic Area (EEA), unless expressly included in a contract with a third-party data processor. If data is transferred outside the EEA, then adequate safe guards will be in place and details will be included in section below on sharing your data.</p>\n<h2>Sharing your data</h2>\n<p>We will not routinely be sharing any of the personal data we process for the Enlitened website, except in   the following circumstances:</p>\n<ul>   <li>       <strong>Third-party data processors</strong>       <p>We may appoint a third-party data processor to carry out specific processing activities. In all uses of data processors, we will ensure contracts are in place containing all the clauses required by data protection law. To date, our data processors in place are:</p>       <ul>           <li>AWS [Amazon Web Services]               <ul>                   <li>Data storage</li>                   <li>Based in the EEA</li>               </ul>           </li>           <li>MailGun               <ul>                   <li>Email service provider</li>                   <li>Based in the EEA</li>               </ul>           </li>           <li>Google Universal Analytics               <ul>                   <li>Website analytics</li>                   <li>Data can be transferred to the US and is safeguarded by Privacy Shield rules</li>               </ul>           </li>           <li>Professional advisors               <ul>                   <li>including lawyers, bankers, auditors and insurers who provide consultancy, legal, insurance and accounting services</li>                   <li>Based in the EEA</li>               </ul>           </li>       </ul>   </li>   <li>       <strong>Institution</strong>       <p>The institution may have access to reports showing which staff members have logged in to the Enlitened report website, the times this has happened and what reports have been viewed. This will be done securely via the Enlitened website. It will enable your institution to monitor the use of the Enlitened reports and see how effective they are.</p>   </li>   <li>       <strong>Regulators or other authorities</strong>       <p>Under some circumstances official regulators or other authorities may require, by law, information about our data processing activities. This will rarely require us to share personal data and would only ever share the minimum personal data that we are legally obliged to do so.</p>   </li>\n</ul>\n<p>Your personal data will not be shared with any third parties outside of The Student Room Group Ltd or those listed above.</p>\n<h2>5. Data security</h2>\n<p>We have put in place appropriate technical and organisational security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorised way, altered or disclosed.</p>\n<p>In addition, we limit access to your personal data to those employees, agents, contractors and other third parties who have a business need to know. They will only process your personal data on our instructions and they are subject to a duty of confidentiality.</p>\n<p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any applicable regulator of a breach where we are legally required to do so.</p>\n<h2>6. Data retention</h2>\n<p>Your personal data will be kept in the Enlitened system throughout the time your institution holds an active contract with The Student Room Group Ltd and for up to 12 months after the contract ends.</p>\n<p>This will include all account details, usage logs and analytics logs containing personal data.</p>\n<p>Any aggregated reports based on personal data are no longer classed as personal data, and so will be kept indefinitely.</p>\n<p>There are two exceptions to this:</p>\n<ol>   <li>You request the deletion of your personal data in the Enlitened system</li>   <li>There is another legal basis for keeping any of the data for longer, for example, the establishment or defence of a legal claim</li>\n</ol>\n<h2>7. Children&rsquo;s Information</h2>\n<p>The Enlitened reporting website is not intended to be used by people below the age of 18. In the UK a child is defined as being over the age of 13 for data protection laws.</p>\n<p>We therefore do not knowingly process the personal data of any children. In addition, this privacy notice and other privacy information on the website has been reviewed to ensure it is understandable by people aged 18 or above.</p>\n<h2>8. Your legal rights</h2>\n<p>Under certain circumstances, you have rights under UK law in relation to your personal data. You will not usually have to pay a fee to exercise these rights and we will usually respond within 30 days unless the request is particularly complex. We may also require more information from you to confirm your identity and ensure the security of personal data, if you exercise these rights.</p>\n<ul>   <li><strong>Consent:</strong> where we rely on your explicit consent as the legal basis for processing your data. You have the right to withdraw that consent at any time and object to us processing your data.</li>   <li><strong>Access:</strong> you have a right to request a copy of the personal data we hold about you at any time.</li>   <li><strong>Correction:</strong> you have the right to request we correct any incomplete or inaccurate data we hold about you.</li>   <li>       <strong>Erasure:</strong> you have the right to request we delete any personal data we hold about you.       <br>Sometimes this might not be possible, eg if we are required by law to keep certain records, in which case we will tell at the time of your request.   </li>   <li>       <strong>Restriction of processing: </strong>you have the right to request we stop processing your data if:       <ul>           <li>You want us to establish the data&rsquo;s accuracy</li>           <li>Where our use of the data is unlawful, but you don&rsquo;t want us to delete it</li>           <li>Where you need us to hold the data, even if we no longer require it, as you need to establish,               exercise or defend a legal claim</li>           <li>You have objected to our use of your data, but we need to verify overriding legitimate grounds.</li>       </ul>   </li>   <li><strong>Objection to processing: </strong>in some situations, eg where we are relying on legitimate interests to process personal data, you have the right to object to the processing.</li>\n</ul><p>If you wish to exercise any of these rights, please contact us via the emails at the beginning of this notice.</p>\n<p>You have the right to make a complaint at any time to the Information Commissioner's Office (\"ICO\"), the UK supervisory authority for data protection issues (<a href=\"http://www.ico.org.uk\">www.ico.org.uk</a>).</p>\n<p>We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please contact us in the first instance.</p>"}